html/resume/resume.html
<!DOCTYPE html>
<html>
<head>
<!-- 2020-08-30 Sun 07:33 -->
<meta charset="utf-8">
<title>Hong Quan-Vu</title>
<meta name="generator" content="Org mode">
<meta name="author" content="Quan Vu">
<meta name="twitter:site" content="@null" />
<meta name="twitter:creator" content="@null" />
<meta name="viewport" content="width=device-width, initial-scale=1.0" />
<link rel="icon" type="image/png" href="https://vhquan.github.io/.images/icon/favicon-32x32.png" />
<link rel="apple-touch-icon-precomposed" href="https://vhquan.github.io/.images/icon/apple-touch-icon.png" />
<link rel="stylesheet" type="text/css" href="https://vhquan.github.io/.css/font.css">
<link rel="stylesheet" type="text/css" href="https://vhquan.github.io/.css/main.css">
</head>
<body>
<div id="wrapper">
<div id="preamble" class="status">
<h1 class="title"><a href="https://vhquan.github.io">Quan Vu's Blog</a></h1>

<nav>
  <div class="navitem"><a href="https://vhquan.github.io">About</a></div>
  <div class="navitem"><a href="https://vhquan.github.io/html/posts/index.html">Blog</a></div>
  <div class="navitem"><a href="https://vhquan.github.io/html/portfolio/portfolio.html">Portfolio</a></div>
  <div class="navitem"><a href="https://vhquan.github.io/html/contact/contact.html">Contact</a></div>
  <div class="navitem"><a href="https://vhquan.github.io/html/resume/resume.html">R&eacute;sum&eacute;</a></div>
</nav>
</div>
<div id="content">
<header>
<h1 class="title">Hong Quan-Vu</h1>
</header><p>
Linkedin: <a href="https://www.linkedin.com/in/vhquan">https://www.linkedin.com/in/vhquan</a>
</p>

<p>
Github: <a href="https://github.com/vhquan">https://github.com/vhquan</a>
</p>

<p>
Email: <a href="mailto:vuhongquanbk97@gmail.com">vuhongquanbk97@gmail.com</a>
</p>

<div id="outline-container-org2cd354b" class="outline-2">
<h2 id="org2cd354b">Education &amp; Achivements</h2>
<div class="outline-text-2" id="text-org2cd354b">
</div>
<div id="outline-container-orgc3bcef6" class="outline-3">
<h3 id="orgc3bcef6">Tran Hung Dao High School</h3>
<div class="outline-text-3" id="text-orgc3bcef6">
<ul class="org-ul">
<li>First prize in Ho Chi Minh City Excellent Student (Top 10) (Subject: Math)</li>
<li>Achieve Math: 9.75/10, Chemistry: 9.8/10, Physics: 8.5/10 in the College Entrance Examination (2015)</li>
</ul>
</div>
</div>
<div id="outline-container-org26c6aae" class="outline-3">
<h3 id="org26c6aae">Ho Chi Minh City University of Technology (HCMUT) aka Bach Khoa University</h3>
<div class="outline-text-3" id="text-org26c6aae">
<ul class="org-ul">
<li>Bachelor of Electrical &amp; Electronics Engineering (<b>Honors Program</b>): Sep 2015 - Nov 2019</li>
<li>Majoring in Automation Control</li>
</ul>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<div id="footer">
<p>Proudly with <a href="https://www.gnu.org/software/emacs/">Emacs</a> and <a href="https://orgmode.org/">Org Mode</a>.</div>
</div>
</div>
</body>
</html>
